[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-spaced-repetition",
  "obsidian-tracker",
  "obsidian-banners",
  "obsidian-charts",
  "obsidian-tasks-plugin",
  "customjs",
  "templater-obsidian",
  "obsidian-annotator",
  "quick-latex",
  "markdown-table-editor",
  "obsidian-raindrop-highlights",
  "obsidian-sortable",
  "obsidian-style-settings",
  "obsidian-outliner",
  "execute-code",
  "obsidian-git",
  "obsidian42-brat",
  "obsidian-discord-share"
]