[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "calendar",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-spaced-repetition",
  "obsidian-day-planner",
  "periodic-notes",
  "obsidian-tracker",
  "obsidian-banners",
  "obsidian-charts",
  "obsidian-tasks-plugin",
  "customjs",
  "templater-obsidian",
  "obsidian-dynamic-toc",
  "obsidian-git",
  "obsidian-annotator",
  "quick-latex",
  "markdown-table-editor",
  "obsidian-raindrop-highlights"
]