[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-spaced-repetition",
  "templater-obsidian",
  "obsidian-annotator",
  "obsidian-sortable",
  "obsidian-style-settings",
  "obsidian-outliner",
  "execute-code",
  "obsidian-git",
  "obsidian42-brat",
  "obsidian-discord-share"
]